{
  "5ae9d769": "Studio Frisch Design",
  "50281795": "Studio Frisch Design — Brändingu ja digitaalse disaini stuudio",
  "a880e7b3": "Visuaalne identiteet, digitaalne disain, arendamine. Loome unikaalset disaini, suurepäraseid brände ja digitaalseid lahendusi ning oleme uhked oma töö üle.",
  "e088b8b2": "disain, digitaalne disain, brändi teadus, logo, visuaalne identiteet, pakendi kujundus, sildid disaini, brändi kommunikatsiooni, copywrite, Wireframing, web disain, digitaalne toote disaini, UX, sotsiaalsed võrgustikud, veebilehed, esiotsa, back-end mobiilne rakenduste väljatöötamist, e-kaubandus, SEO, katsetamise, hoolduse ja programmeerimine",
 
  "62169526": "Brändingu ja digitaalse",
  "f09704d8": "disaini stuudio",

  
  "fee78c54": "Disain sõnumiga.",
  "6e85f6bd": "Me usume oma töösse. Loome unikaalset disaini, suurepäraseid brände ja digitaalseid lahendusi ning oleme uhked oma töö üle. Kui otsite strateegilist partnerit pikaajaliseks koostööks brändi loomisel, hoidmisel ja digitaalsete toodete kujundamisel, me saame teid toetada igal sammul.",

  "1dff4361": "Visuaalne identiteet",
  "079b493e": "Koos klientidega leiame brändi põhiväärtused ja loome täpselt kohandatud lahendusi. Aitame tulevikku suunatud brändidele määratleda disaini eesmärgid, mis tugevdavad suhteid klientidega.",
  "f823e497": "Brändiuuring",
  "8c2857a9": "Logo",
  "ca8c78d8": "Pakendidisain",
  "19c767de": "Märgidisain",
  "f596d999": "Brändi kommunikatsioon",
  "0e036ee3": "Copywrite",


  "d66e0d2d": "Digitaalne disain",
  "9ce0d3d4": "Pakume kõiki vajalikke vahendeid, et parandada kontakti kasutaja ja digitaalse keskkonna vahel. Me teame, et on vaja taltsutada tohutu hulk teavet ja luua intelligentseid, interaktiivseid ja intuitiivseid lahendusi.",
  "4c71f2e3": "Wireframing",
  "55930d17": "Veebidisain",
  "999f0029": "Digitaalse toote disain",
  "e078410d": "UX",
  "255a2be8": "Sotsiaalsed võrgustikud",


  "e4cb8d2a": "Arendamine",
  "6704e395": "Meie meeskond, mis ühendab kogenud oma ala asjatundjaid paljude projektide kogemuse ja mitmete programmeerimiskeelte teadmistega, on meie stuudio selgroog, mis tagab ideid mistahes väljakutsele.",
  "1f77f468": "Front-end",
  "911c5e70": "Back-end",
  "99190367": "Mobiilirakenduste arendamine",
  "b38eaa99": "E-kaubandus",
  "d88946b6": "SEO",
  "0d85cff0": "Testimine",
  "aae1ca41": "Hooldus",


  "6bae85d6": "Rõõm koos töötada",
  "38932a50": "Kliendid",


  "5fab83d2": "Võtke meiega ühendust",
  "61547855": "TEL",
  "b8120806": "E-POST",
  "09231057": "<span class=\"wrap-reveal\">E-POST</span>",
  "4eefa4d0": "<span class=\"wrap-reveal\">TEL</span>"
}