{
  "50281795": "Studio Frisch Design — Brendinga un digitālā dizaina studija",
  "61547855": "TEL",
  "62169526": "Brendinga un digitālā",
  "99190367": "Mobilo lietotņu izstrāde",
  "09231057": "<span class=\"wrap-reveal\">E PASTS</span>",
  "4eefa4d0": "<span class=\"wrap-reveal\">TEL</span>",
  "911c5e70": "Back-end",
  "0e036ee3": "Copywrite",
  "d66e0d2d": "Digitālais dizains",
  "999f0029": "Digitālo produktu dizains",
  "f09704d8": "dizaina studija",
  "fee78c54": "Dizains ar nozīmi.",
  "e088b8b2": "dizains, digitālais dizains, zīmola izpēte, logo, vizuālā identitāte, iepakojuma dizains, zīmju dizains, zīmola komunikācija, copywrite, wireframing, web dizains, digitālo produktu dizains, UX, sociālie tīkli, mājas lapas, front-end, back-end, mobilo lietotņu izstrāde, e-komercija, SEO, testēšana, uzturēšana, programmēšana",
  "b8120806": "E PASTS",
  "b38eaa99": "E-komercija",
  "1f77f468": "Front-end",
  "ca8c78d8": "Iepakojuma dizains",
  "e4cb8d2a": "Izstrāde",
  "38932a50": "Klienti",
  "079b493e": "Kopā ar klientiem atklājam zīmola pamatvērtības, lai izveidotu perfekti piemērotus risinājumus. Mēs palīdzam tālredzīgiem zīmoliem definēt dizaina mērķus, kas stiprina attiecības ar klientiem.",
  "8c2857a9": "Logo",
  "6e85f6bd": "Mēs ticam savam darbam. Veidojam unikālu dizainu, radām izcilus zīmolus un digitālos risinājumus, lepojoties ar padarīto. Ja jūs meklējat ilgtermiņa stratēģisko partneri zīmola radīšanā, uzturēšanā un digitālo produktu veidošanā, mēs varam jūs atbalstīt katrā solī.",
  "6704e395": "Mūsu komanda, kurā apvienojušies pieredzējuši jomas speciālisti ar daudzu projektu pieredzi un vairāku programmēšanu valodu zināšanām, ir mūsu studijas mugurkauls, kas nodrošina plašu ideju arsenālu jebkuram izaicinājumam.",
  "9ce0d3d4": "Piedāvājam visus nepieciešamos rīkus, lai uzlabotu kontaktu starp lietotāju un digitālo vidi. Mēs zinām, ka ir nepieciešams pieradināt milzīgo informācijas daudzumu un izveidot inteliģentus, interaktīvus un intuitīvus risinājumus.",
  "6bae85d6": "Prieks kopā strādāt",
  "5fab83d2": "Sazināties ar mums",
  "d88946b6": "SEO",
  "255a2be8": "Sociālie tīkli",
  "5ae9d769": "Studio Frisch Design",
  "0d85cff0": "Testēšana",
  "e078410d": "UX",
  "aae1ca41": "Uzturēšana",
  "1dff4361": "Vizuālā identitāte",
  "a880e7b3": "Vizuālā identitāte, digitālais dizains un izstrāde. Veidojam unikālu dizainu, radām izcilus zīmolus un digitālos risinājumus, lepojoties ar padarīto.",
  "55930d17": "Web dizains",
  "5e1c9706": "width=device-width, initial-scale=1",
  "4c71f2e3": "Wireframing",
  "19c767de": "Zīmju dizains",
  "f823e497": "Zīmola izpēte",
  "f596d999": "Zīmola komunikācija"
}